<?php
return [
    'admin' => [
        'news' => [
            'store' => [
                'success'   => 'Новость успешно добавлена',
                'fail'      => 'Не удалось добавить новость'
            ],
            'update' => [
                'success'   => 'Новость успешно обновлена',
                'fail'      => 'Не удалось обновить новость'
            ],
            'delete' => [
                'success'   => 'Новость успешно удалена',
                'fail'      => 'Не удалось удалить новость',
                'wrong_method' => 'Данный метод запрещен'
            ]
        ]
    ]
];
